/**
 * 爆料匿名昵称
 * 前后两个数组,随机生成
 */


 const before = ["코인","블록","체인","너는","비트","이더","이오스","리플","테더","모네로","대시","라이트","스텔라","퀀텀","트론","네오","에이다","떡상","기프토","존버","가즈아","세타","나는","웨이브","한강","세력","데이타","너도","스팀","비트코인","이더리움","비체인","엘프","왁스","종로구","중구","용산구","성동구","광진구","동대문구","중랑구","성북구","강북구","도봉구","노원구","은평구","서대문구","마포구","양천구","강서구","구로구","금천구","영등포구","동작구","관악구","서초구","강남구","송파구","강동구","청운효자동","사직동","삼청동","부암동","평창동","무악동","교남동","가회동","종로1동","종로2동","종로3동","이화동","혜화동","창신1동","창신2동","창신3동","숭인1동","숭인2동","소공동","회현동","명동","필동","장충동","광희동","을지로동","신당동","다산동","약수동","청구동","신당5동","동화동","황학동","중림동","후암동","용산2가동","남영동","청파동","원효로1동","원효로2동","효창동","용문동","한강로동","이촌1동","이촌2동","이태원1동","이태원2동","한남동","서빙고동","보광동","왕십리도선동","왕십리2동","마장동","사근동","행당1동","행당2동","응봉동","금호1가동","금호2가동","옥수동","송정동","용답동","성수1가1동","성수1가2동","충현동","천연동","북아현동","신촌동","연희동","홍제1동","홍제2동","홍제3동","공덕동","아현동","도화동","대흥동","염리동","신수동","서강동","서교동","합정동","연남동","성산1동","성산2동","상암동","영등포동","여의동","당산1동","도림동","문래동","신길","노량진","은천동","성현동","중앙동","청림동","행운동","청룡동","낙성대동","서초1동","반포1동","방배","양재","신사동","압구정동","청담동","논현1동","논현2동","삼성1동","삼성2동","대치1동","대치2동","역삼1동","역삼2동","문정1동","문정2동","잠실"]

 const after = ["달인","매니저","대박","장인","개미","고래","가즈아","브레인","박사","남","여","도인","도사","사나이","맨","밴드","존버","문","사나이","스타","세력","코린이","내꺼","어깨","무릎","매니아","천사","떡상","가시나","천재","ㅎㅎ","신","프린스","공주","아줌마","아저씨","걸","보이","좋아","좋니","언니","오빠","동생","얼짱","달팽이","여우","늑대","호랑이","판다","진돗개","푸들","셰퍼드","홍어","대구","쉬리","송사리","고등어","산천어","돗돔","빙어","연어","장미","해바라기","백일홍","조개","가리비","전복","굴","오징어","나비","로봇","숙녀","신사","인삼","산삼","홍삼","수삼","신입생","우체통","잔소리","장미꽃","주인공","졸업생","초딩","중딩","고딩","직장인","사장","대표","회장","실장","과장","대리","팀장","주임","낙엽","교수","관계자","선동자","선동대장"]


 